Repository: jarilammi/lutheran.radio
Catalog: Lutheran Radio/Localizable.xcstrings
Source language: en
Languages: am, bg, cs, da, de, el, es, et, fi, fit, fo, fr, gag, hr, hu, id, is, it, kl, lt, lv, nb, nl, nn, pl, pt, pt_br, ro, ru, se, sk, sl, sq, sv, sw, te, uk

source: %lld languages
am: %lld ቋንቋዎች
bg: %lld езика
cs: %lld jazyků
da: %lld sprog
de: %lld Sprachen
el: %lld γλώσσες
es: %lld idiomas
et: %lld keelt
fi: %lld kieltä
fit: %lld kieltä
fo: %lld mál
fr: %lld langues
gag: %lld dil
hr: %lld jezika
hu: %lld nyelv
id: %lld bahasa
is: %lld tungumál
it: %lld lingue
kl: %lld oqaatsit
lt: %lld kalbų
lv: %lld valodas
nb: %lld språk
nl: %lld talen
nn: %lld språk
pl: %lld języka
pt: %lld línguas
pt_br: %lld idiomas
ro: %lld de limbi
ru: %lld языка
se: %lld giela
sk: %lld jazykov
sl: %lld jezikov
sq: %lld gjuhë
sv: %lld språk
sw: %lld lugha
te: %lld భాషలు
uk: %lld мови

# accessibility_hint_airplay
source: Double tap to select audio output device
am: የድምጽ መውጫ መሣሪያ ለመምረጥ ሁለት ጊዜ መታ ያድርጉ
bg: Докоснете два пъти, за да изберете устройство за аудиоизход
cs: Dvojitým klepnutím vyberte výstupní zvukové zařízení
da: Dobbelttryk for at vælge lydudgangsenhed
de: Doppelt tippen, um Audioausgabegerät auszuwählen
el: Πατήστε δύο φορές για επιλογή συσκευής εξόδου ήχου
es: Toca dos veces para seleccionar el dispositivo de salida de audio
et: Topeltpuudutus heli väljundseadme valimiseks
fi: Kaksoisnapauta valitaksesi äänentoistolaitteen
fit: Kaksoisnapauta valitaksesi äänentoistolaitteen
fo: Tvífalt slá til at velja ljóðúttakstól
fr: Touchez deux fois pour sélectionner le périphérique de sortie audio
gag: Ses çıkış aletini seçmää üçin iki kerä bas
hr: Dvaput dodirnite za odabir izlaznog audio uređaja
hu: Koppintson duplán a hangkimeneti eszköz kiválasztásához
id: Ketuk dua kali untuk memilih perangkat keluaran audio
is: Tvöfalt snerta til að velja hljóðúttakstæki
it: Tocca due volte per selezionare il dispositivo di uscita audio
kl: Peqatigiilluni uunga nassiussanik toqqaruk
lt: Dvigubas bakstelėjimas, kad pasirinktumėte garso išvesties įrenginį
lv: Dubultpieskāriens, lai izvēlētos audio izvades ierīci
nb: Dobbelttrykk for å velge lydutgangsenhet
nl: Dubbeltik om het audio-uitvoerapparaat te selecteren
nn: Dobbelttrykk for å velja lydutgangseining
pl: Dotknij dwukrotnie, aby wybrać urządzenie wyjścia audio
pt: Toque duas vezes para selecionar o dispositivo de saída de áudio
pt_br: Toque duas vezes para escolher o dispositivo de saída de áudio
ro: Atinge de două ori pentru a selecta dispozitivul de ieșire audio
ru: Дважды коснитесь, чтобы выбрать устройство вывода звука
se: Duppalbáhccehálddu láigge ávdnasaččat jođačájeheaddji
sk: Dvojitým klepnutím vyberte zvukové výstupné zariadenie
sl: Dvakrat tapnite, da izberete zvočno izhodno napravo
sq: Dy prekje për të zgjedhur pajisjen e daljes së audios
sv: Dubbeltryck för att välja ljudutgångsenhet
sw: Gusa mara mbili ili kuchagua kifaa cha kutoa sauti
te: ఆడియో అవుట్‌పుట్ పరికరాన్ని ఎంచుకోవడానికి రెండుసార్లు నొక్కండి
uk: Двічі торкніться, щоб вибрати пристрій виведення звуку

# accessibility_hint_metadata
source: Displays information about the current radio program
am: ስለ አሁኑ የሬዲዮ ፕሮግራም መረጃ ያሳያል
bg: Показва информация за текущата радиопрограма
cs: Zobrazuje informace o aktuálním rozhlasovém programu
da: Viser information om det aktuelle radioprogram
de: Zeigt Informationen zum aktuellen Radioprogramm
el: Εμφανίζει πληροφορίες για το τρέχον ραδιοφωνικό πρόγραμμα
es: Muestra información sobre el programa de radio actual
et: Kuvab teavet praeguse raadioprogrammi kohta
fi: Näyttää tietoja nykyisestä radio-ohjelmasta
fit: Näyttää tietoja nykyisestä raatio-ohjelmasta
fo: Vísir upplýsingar um núverandi útvarpsskrá
fr: Affiche des informations sur l’émission radio en cours
gag: Şindiki radio programmasına dair malumat gösterer
hr: Prikazuje informacije o trenutačnom radijskom programu
hu: A jelenlegi rádióműsor információit jeleníti meg
id: Menampilkan informasi tentang program radio saat ini
is: Sýnir upplýsingar um núverandi útvarpsþátt
it: Mostra informazioni sul programma radiofonico in corso
kl: Paasissutissat tusarnaarniaraluarneq massakkut erinarsuutip ilaatigut
lt: Rodo informaciją apie dabartinę radijo programą
lv: Parāda informāciju par pašreizējo radio programmu
nb: Viser informasjon om gjeldende radioprogram
nl: Toont informatie over het huidige radioprogramma
nn: Viser informasjon om gjeldande radioprogram
pl: Wyświetla informacje o bieżącym programie radiowym
pt: Mostra informações sobre o programa de rádio atual
pt_br: Exibe informações sobre o programa de rádio atual
ro: Afișează informații despre programul radio actual
ru: Отображает информацию о текущей радиопрограмме
se: Čájeha dieđuid dálá radio prográmma birra
sk: Zobrazuje informácie o aktuálnom programe rádia
sl: Prikaže podatke o trenutnem radijskem programu
sq: Shfaq informacion për programin aktual të radios
sv: Visar information om det aktuella radioprogrammet
sw: Inaonyesha maelezo kuhusu programu ya redio inayocheza sasa
te: ప్రస్తుత రేడియో కార్యక్రమం గురించిన సమాచారాన్ని చూపిస్తుంది
uk: Показує інформацію про поточну радіопрограму

# accessibility_hint_play_pause
source: Toggles playback of the radio stream
am: የሬዲዮ ስርጭት መጫወትን ይቀያይራል
bg: Превключва възпроизвеждането на радиопотока
cs: Zapne nebo pozastaví přehrávání rozhlasového streamu
da: Skifter mellem afspilning og pause af radiostrømmen
de: Schaltet die Wiedergabe des Radiostreams ein und aus
el: Εναλλάσσει την αναπαραγωγή της ραδιοφωνικής ροής
es: Activa o desactiva la reproducción del stream de radio
et: Lülitab raadio voo esituse sisse ja välja
fi: Käynnistää tai pysäyttää radion toiston
fit: Vaihtaa raatiovirran soiton päälle ja pois
fo: Skiftir millum at spæla og steðga radiostreyminum
fr: Active ou désactive la lecture du flux radio
gag: Radio yayınını çalêr yaki pauza eer
hr: Uključuje ili pauzira reprodukciju radijskog streama
hu: Ki- és bekapcsolja a rádióadás lejátszását
id: Mengganti pemutaran siaran radio
is: Skiptir á milli spilunar og pásu á útvarpsstreyminu
it: Attiva o disattiva la riproduzione del flusso radio
kl: Radiostream-ip qarusaataa pissaarneqarpoq
lt: Perjungia radijo srauto grojimą
lv: Pārslēdz radio straumes atskaņošanu
nb: Veksler mellom avspilling og pause av radiostrømmen
nl: Schakelt de afspeling van de radiostream in en uit
nn: Vekslar mellom avspeling og pause av radiostraumen
pl: Przełącza odtwarzanie strumienia radiowego
pt: Ativa ou desativa a reprodução do fluxo de rádio
pt_br: Liga ou pausa a reprodução da rádio
ro: Comută redarea fluxului radio
ru: Переключает воспроизведение радиопотока
se: Sirdá radiodálkkodaga čuojahan ja geahččan
sk: Spustí alebo pozastaví prehrávanie rozhlasového streamu
sl: Vklopi ali zaustavi predvajanje radijskega pretoka
sq: Ndërron luajtjen e transmetimit radio
sv: Växlar mellan uppspelning och paus av radioströmmen
sw: Inageuza uchezaji wa mtiririko wa redio
te: రేడియో స్ట్రీమ్ ప్లేబ్యాక్‌ని టోగుల్ చేస్తుంది
uk: Перемикає відтворення радіопотоку

# accessibility_hint_sleep_timer
source: Choose how long until playback stops
am: መጫወት እስከሚቆም ድረስ ምን ያህል ጊዜ እንደሚቆይ ይምረጡ
bg: Изберете колко време до спиране на възпроизвеждането
cs: Vyberte, za jak dlouho se přehrávání zastaví
da: Vælg hvor lang tid der går, før afspilning stopper
de: Wählen Sie, nach welcher Zeit die Wiedergabe stoppt
el: Επιλέξτε πόσο χρόνο μέχρι να σταματήσει η αναπαραγωγή
es: Elige cuánto tiempo hasta que se detenga la reproducción
et: Vali, kui kaua enne peatamist
fi: Valitse, kuinka kauan ennen kuin toisto pysähtyy
fit: Valitse, kuinka kauan ennen kuin toisto pysähtyy
fo: Vel hvussu leingi til spælning steðgar
fr: Choisissez la durée avant l’arrêt de la lecture
gag: Çalmaanın ne zaman duraceenı seç
hr: Odaberite koliko dugo do zaustavljanja reprodukcije
hu: Válassza ki, mennyi idő múlva álljon le a lejátszás
id: Pilih berapa lama hingga pemutaran berhenti
is: Veldu hversu lengi þar til spilun stöðvast
it: Scegli dopo quanto tempo interrompere la riproduzione
kl: Toqqar sukumut nalunaaquttap naqinnera
lt: Pasirinkite, po kiek laiko sustos grojimas
lv: Izvēlieties, cik ilgi līdz atskaņošanas apturēšanai
nb: Velg hvor lenge før avspilling stopper
nl: Kies hoelang tot het afspelen stopt
nn: Vel kor lenge før avspeling stoppar
pl: Wybierz, za ile odtwarzanie się zatrzyma
pt: Escolha quanto tempo até a reprodução parar
pt_br: Escolha quanto tempo até a reprodução ser interrompida
ro: Alege după cât timp se oprește redarea
ru: Выберите, через сколько остановится воспроизведение
se: Vállje mannu áigge ovdal go čuojáheapmi bistá
sk: Vyberte, ako dlho do zastavenia prehrávania
sl: Izberite, kako dolgo do zaustavitve predvajanja
sq: Zgjidh sa kohë derisa të ndalet luajtja
sv: Välj hur länge tills uppspelningen stoppas
sw: Chagua muda hadi uchezaji utakaposimama
te: ప్లేబ్యాక్ ఎంతసేపటి తర్వాత ఆగాలో ఎంచుకోండి
uk: Виберіть, через скільки зупиниться відтворення

# accessibility_hint_volume
source: Adjusts the playback volume
am: የመጫወት ድምጽን ያስተካክላል
bg: Регулира силата на звука
cs: Upravuje hlasitost přehrávání
da: Justerer afspilningslydstyrken
de: Regelt die Wiedergabelautstärke
el: Ρυθμίζει την ένταση αναπαραγωγής
es: Ajusta el volumen de reproducción
et: Reguleerib esituse helitugevust
fi: Säätää toiston äänenvoimakkuutta
fit: Säätää soiton äänenvoimakkuutta
fo: Stillar spælilydstyrkina
fr: Règle le volume de lecture
gag: Çalmaa sesini ayarlêr
hr: Prilagođava glasnoću reprodukcije
hu: A lejátszás hangerőjét állítja
id: Menyesuaikan volume pemutaran
is: Stillir spilunarhljóðstyrkinn
it: Regola il volume di riproduzione
kl: Qarusaataa iliuuseqarpoq
lt: Reguliuoja grojimo garsumą
lv: Regulē atskaņošanas skaļumu
nb: Justerer avspillingsvolumet
nl: Past het afspeelvolume aan
nn: Justerer avspelingsvolumet
pl: Reguluje głośność odtwarzania
pt: Ajusta o volume de reprodução
pt_br: Ajusta o volume da reprodução
ro: Ajustează volumul de redare
ru: Регулирует громкость воспроизведения
se: Sáđđá čuojahanvolyyma
sk: Upravuje hlasitosť prehrávania
sl: Prilagodi glasnost predvajanja
sq: Rregullon volumin e luajtjes
sv: Justerar uppspelningsvolymen
sw: Inarekebisha sauti ya uchezaji
te: ప్లేబ్యాక్ వాల్యూమ్‌ని సర్దుబాటు చేస్తుంది
uk: Регулює гучність відтворення

# accessibility_label_lutheran_radio_logo
source: Lutheran Radio Logo
am: Lutheran Radio አርማ
bg: Лого на Lutheran Radio
cs: Logo Lutheran Radio
el: Λογότυπο Lutheran Radio
es: Logo de Lutheran Radio
fr: Logo Lutheran Radio
gag: Lutheran Radio logosu
hr: Logotip Lutheran Radio
hu: Lutheran Radio logó
id: Logo Lutheran Radio
is: Merki Lutheran Radio
it: Logo Lutheran Radio
lt: Lutheran Radio logotipas
pl: Logo Lutheran Radio
pt: Logótipo Lutheran Radio
pt_br: Logotipo da Lutheran Radio
ro: Logo Lutheran Radio
ru: Логотип Lutheran Radio
sk: Logo Lutheran Radio
sl: Logotip Lutheran Radio
sq: Logoja e Lutheran Radio
sv: Lutheran Radio-logotyp
sw: Nembo ya Lutheran Radio
te: Lutheran Radio లోగో
uk: Логотип Lutheran Radio

# accessibility_label_pause
source: Pause
am: ለአፍታ አቁም
bg: Пауза
cs: Pozastavit
de: Pausieren
el: Παύση
es: Pausar
et: Paus
fi: Keskeytä
fit: Keskeytä
fo: Steðga
gag: Pauza
hr: Pauziraj
hu: Szünet
id: Jeda
is: Hlé
it: Pausa
kl: Uninnganeq
lt: Pauzė
lv: Pauze
nl: Pauzeren
pl: Pauza
pt: Pausar
pt_br: Pausar
ro: Întrerupe
ru: Пауза
se: Bissat
sk: Pozastaviť
sl: Zaustavi
sq: Pauzë
sv: Pausa
sw: Sitisha
te: పాజ్
uk: Пауза

# accessibility_label_photo_of_format
source: Photo of %@
am: የ%@ ፎቶ
bg: Снимка на %@
cs: Fotografie %@
da: Foto af %@
de: Foto von %@
el: Φωτογραφία: %@
es: Foto de %@
et: Foto: %@
fi: Kuva: %@
fit: Kuva %@
fo: Mynd av %@
fr: Photo de %@
gag: Foto %@
hr: Fotografija %@
hu: %@ fényképe
id: Foto %@
is: Mynd af %@
it: Foto di %@
kl: Assiliaq %@
lt: Nuotrauka: %@
lv: Foto no %@
nb: Bilde av %@
nl: Foto van %@
nn: Bilete av %@
pl: Zdjęcie %@
pt: Foto de %@
pt_br: Foto de %@
ro: Fotografie cu %@
ru: Фото %@
se: Govva %@
sk: Fotka %@
sl: Fotografija %@
sq: Foto e %@
sv: Foto av %@
sw: Picha ya %@
te: %@ ఫోటో
uk: Фото %@

# accessibility_label_play
source: Play
am: አጫውት
bg: Пусни
cs: Přehrát
da: Afspil
de: Abspielen
el: Αναπαραγωγή
es: Reproducir
et: Esita
fi: Toista
fit: Soita
fo: Spæl
fr: Lire
gag: Çal
hr: Reproduciraj
hu: Lejátszás
id: Putar
is: Spila
it: Riproduci
kl: Aallaat
lt: Groti
lv: Atskaņot
nb: Spill av
nl: Afspelen
nn: Spel av
pl: Odtwórz
pt: Reproduzir
pt_br: Reproduzir
ro: Redă
ru: Воспроизвести
se: Čájeheaddji
sk: Prehrať
sl: Predvajaj
sq: Luaj
sv: Spela
sw: Cheza
te: ప్లే
uk: Відтворити

# accessibility_label_sleep_timer
source: Sleep timer
am: የእንቅልፍ ሰዓት ቆጣሪ
bg: Таймер за заспиване
cs: Časovač vypnutí
da: Søvntimer
de: Schlaf-Timer
el: Χρονοδιακόπτης ύπνου
es: Temporizador de apagado
et: Uinumise taimer
fi: Uniajastin
fit: Uniajastin
fo: Svevntíðari
fr: Minuteur de veille
gag: Uyku taymeri
hr: Timer za spavanje
hu: Elalvási időzítő
id: Pengatur waktu tidur
is: Svefntími
it: Timer di spegnimento
kl: Sinersuut tamersat
lt: Miego laikmatis
lv: Miega taimeris
nb: Søvntimer
nl: Slaaptimer
nn: Søvntimer
pl: Wyłącznik czasowy
pt: Temporizador de desligamento
pt_br: Timer para dormir
ro: Temporizator de somn
ru: Таймер сна
se: Biepmos ráhkadan
sk: Časovač spánku
sl: Časovnik spanja
sq: Kohëmatësi i gjumit
sv: Insomningstimer
sw: Kipima saa cha kulala
te: స్లీప్ టైమర్
uk: Таймер сну

# accessibility_label_volume
source: Volume
am: ድምጽ
bg: Сила на звука
cs: Hlasitost
da: Lydstyrke
de: Lautstärke
el: Ένταση
es: Volumen
et: Helitugevus
fi: Äänenvoimakkuus
fit: Äänenvoimakkuus
fo: Ljóðstyrki
gag: Ses
hr: Glasnoća
hu: Hangerő
is: Hljóðstyrkur
kl: Sisamat
lt: Garsumas
lv: Skaļums
nb: Volum
nn: Volum
pl: Głośność
ro: Volum
ru: Громкость
se: Jođa
sk: Hlasitosť
sl: Glasnost
sq: Volumi
sv: Volym
sw: Sauti
te: వాల్యూమ్
uk: Гучність

# accessibility_value_volume
source: %lld percent
am: %lld በመቶ
bg: %lld процента
cs: %lld procent
da: %lld procent
de: %lld Prozent
el: %lld τοις εκατό
es: %lld por ciento
et: %lld protsenti
fi: %lld prosenttia
fit: %lld prosenttia
fo: %lld prosent
fr: %lld pour cent
gag: %lld proţent
hr: %lld posto
hu: %lld százalék
id: %lld persen
is: %lld prósent
it: %lld percento
kl: %lld pisumi
lt: %lld procentų
lv: %lld procenti
nb: %lld prosent
nl: %lld procent
nn: %lld prosent
pl: %lld procenta
pt: %lld por cento
pt_br: %lld por cento
ro: %lld la sută
ru: %lld процента
se: %lld proseantta
sl: %lld odstotkov
sq: %lld për qind
sv: %lld procent
sw: asilimia %lld
te: %lld శాతం
uk: %lld відсотка

# alert_continue
source: Continue
am: ቀጥል
bg: Продължи
cs: Pokračovat
da: Fortsæt
de: Fortfahren
el: Συνέχεια
es: Continuar
et: Jätka
fi: Jatka
fit: Jatka
fo: Halt áfram
fr: Continuer
gag: Devam et
hr: Nastavi
hu: Folytatás
id: Lanjutkan
is: Halda áfram
it: Continua
kl: Atorlugu
lt: Tęsti
lv: Turpināt
nb: Fortsett
nl: Doorgaan
nn: Hald fram
pl: Kontynuuj
pt: Continuar
pt_br: Continuar
ro: Continuă
ru: Продолжить
se: Joatkke
sk: Pokračovať
sl: Nadaljuj
sq: Vazhdo
sv: Fortsätt
sw: Endelea
te: కొనసాగించు
uk: Продовжити

# alert_retry
source: Retry
am: እንደገና ሞክር
bg: Опитай отново
cs: Zkusit znovu
da: Igen
de: Wieder
el: Επανάληψη
es: Reintentar
et: Uuesti
fi: Uudelleen
fit: Uusin
fo: Aftur
fr: Réessayer
gag: Gene dene
hr: Pokušaj ponovno
hu: Újra
id: Coba Lagi
is: Aftur
it: Riprova
kl: Misile
lt: Dar kartą
lv: Vēlreiz
nb: Igjen
nl: Opnieuw proberen
nn: Igjen
pl: Ponów
pt: Tentar novamente
pt_br: Tentar de novo
ro: Reîncearcă
ru: Повтор
se: Fas
sk: Skúsiť znova
sl: Poskusi znova
sq: Provo përsëri
sv: Igen
sw: Jaribu tena
te: మళ్లీ ప్రయత్నించు
uk: Повторити

# cellular_allow_this_session
source: Allow for This Session
am: ለዚህ ክፍለ ጊዜ ፍቀድ
bg: Разреши за тази сесия
cs: Povolit pro tuto relaci
da: Tillad for denne session
de: Für diese Sitzung zulassen
el: Να επιτραπεί για αυτήν την περίοδο
es: Permitir para esta sesión
et: Luba selleks seansiks
fi: Salli tälle istunnolle
fit: Salli tälle istunnolle
fo: Loyva fyri hesa setu
fr: Autoriser pour cette session
gag: Bu seans üçin izin ver
hr: Dopusti za ovu sesiju
hu: Engedélyezés erre a munkamenetre
id: Izinkan untuk Sesi Ini
is: Leyfa fyrir þessa setu
it: Consenti per questa sessione
kl: Atorfiit taama
lt: Leisti šiai sesijai
lv: Ļaut šai sesijai
nb: Tillat for denne økten
nl: Toestaan voor deze sessie
nn: Tillat for denne økta
pl: Zezwalaj na tę sesję
pt: Permitir nesta sessão
pt_br: Permitir nesta sessão
ro: Permite pentru această sesiune
ru: Разрешить для этого сеанса
se: Dán áigge dohkkehit
sk: Povoliť pre túto reláciu
sl: Dovoli za to sejo
sq: Lejo për këtë sesion
sv: Tillåt för den här sessionen
sw: Ruhusu kwa kipindi hiki
te: ఈ సెషన్‌కి అనుమతించు
uk: Дозволити для цього сеансу

# cellular_always_allow
source: Always Allow
am: ሁልጊዜ ፍቀድ
bg: Винаги разрешавай
cs: Vždy povolit
da: Tillad altid
de: Immer zulassen
el: Να επιτρέπεται πάντα
es: Permitir siempre
et: Luba alati
fi: Salli aina
fit: Salli aina
fo: Loyva altíð
fr: Toujours autoriser
gag: Hep izin ver
hr: Uvijek dopusti
hu: Mindig engedélyezés
id: Selalu Izinkan
is: Leyfa alltaf
it: Consenti sempre
kl: Atorfiit
lt: Leisti visada
lv: Ļaut vienmēr
nb: Tillat alltid
nl: Altijd toestaan
nn: Tillat alltid
pl: Zawsze zezwalaj
pt: Permitir sempre
pt_br: Permitir sempre
ro: Permite întotdeauna
ru: Всегда разрешать
se: Áloh dohkkehit
sk: Vždy povoliť
sl: Vedno dovoli
sq: Lejo gjithmonë
sv: Tillåt alltid
sw: Ruhusu kila wakati
te: ఎల్లప్పుడూ అనుమతించు
uk: Завжди дозволяти

# cellular_not_now
source: Not Now
am: አሁን አይደለም
bg: Не сега
cs: Teď ne
da: Ikke nu
de: Nicht jetzt
el: Όχι τώρα
es: Ahora no
et: Mitte praegu
fi: Ei nyt
fit: Ei nyt
fo: Ikki nú
fr: Pas maintenant
gag: Şindi yok
hr: Ne sada
hu: Most nem
id: Nanti
is: Ekki núna
it: Non ora
kl: Maannakkut
lt: Ne dabar
lv: Ne tagad
nb: Ikke nå
nl: Niet nu
nn: Ikkje no
pl: Nie teraz
pt: Agora não
pt_br: Agora não
ro: Nu acum
ru: Не сейчас
se: Ii dá
sk: Teraz nie
sl: Ne zdaj
sq: Jo tani
sv: Inte nu
sw: Si sasa
te: ఇప్పుడు కాదు
uk: Не зараз

# clear_local_state_confirm
source: Clear
am: አጽዳ
bg: Изчисти
cs: Vymazat
da: Ryd
de: Löschen
el: Εκκαθάριση
es: Borrar
et: Kustuta
fi: Tyhjennä
fit: Tyhjennä
fo: Reinsa
fr: Effacer
gag: Sil
hr: Obriši
hu: Törlés
id: Hapus
is: Hreinsa
it: Cancella
kl: Nungortiguk
lt: Išvalyti
lv: Notīrīt
nb: Tøm
nl: Wissen
nn: Tøm
pl: Wyczyść
pt: Limpar
pt_br: Limpar
ro: Șterge
ru: Очистить
se: Sihko
sk: Vymazať
sl: Počisti
sq: Pastro
sv: Rensa
sw: Futa
te: క్లియర్ చేయి
uk: Очистити

# clear_local_state_done
source: Cleared
am: ጸድቷል
bg: Изчистено
cs: Vymazáno
da: Ryddet
de: Gelöscht
el: Έγινε εκκαθάριση
es: Borrado
et: Kustutatud
fi: Tyhjennetty
fit: Tyhjennetty
fo: Reinsað
fr: Effacé
gag: Silindi
hr: Obrisano
hu: Törölve
id: Dihapus
is: Hreinsað
it: Cancellato
kl: Nungortigineqarpoq
lt: Išvalyta
lv: Notīrīts
nb: Tømt
nl: Gewist
nn: Tømt
pl: Wyczyszczono
pt: Limpo
pt_br: Limpo
ro: Șters
ru: Очищено
se: Sihkkojuvvon
sk: Vymazané
sl: Počiščeno
sq: U pastrua
sv: Rensad
sw: Imefutwa
te: క్లియర్ చేయబడింది
uk: Очищено
